{
  "legalNotice" : "Legal notice",
  "disclaimer" : "Disclaimer",
  "copyrightNotice" : "Copyright notice",
  "disclaimerText": "<p>The European Agency for Safety and Health at Work's maintains this website to enhance public access to information about its activities and as a tool to access information on occupational safety and health. Our goal is to keep this information timely and accurate. If errors are brought to our attention, we will try to correct them. However, the Agency accepts no responsibility or liability whatsoever with regard to the information on this site.</p><p>This information is:</p><ul><li>of a general nature only and is not intended to address the specific circumstances of any particular individual or entity;</li><li>not necessarily comprehensive, complete, accurate or up to date;</li><li>sometimes linked to external sites over which the Agency has no control and for which the Agency assumes no responsibility;</li><li>not professional or legal advice (if you need specific advice, you should always consult a suitably qualified professional).</li></ul><p>It is our goal to minimise disruption caused by technical errors. However some data or information on our site may have been created or structured in files or formats that are not error-free and we cannot guarantee that our service will not be interrupted or otherwise affected by such problems. The Agency accepts no responsibility with regard to such problems incurred as a result of using this site or any linked external sites.</p><p>This disclaimer is not intended to limit the liability of the Agency in contravention of any requirements laid down in applicable national law nor to exclude its liability for matters which may not be excluded under that law.</p><p>Translation provided by the Translation Centre (CdT, Luxembourg), based on an English original text.</p>",
  "copyrightNoticeText" : "<p>© European Agency for Safety and Health at Work</p><p>Reproduction is authorised, provided the source is acknowledged, save where otherwise stated.</p><p>Where prior permission must be obtained for the reproduction or use of textual and multimedia information (sound, images, software, etc.), such permission shall cancel the above-mentioned general permission and shall clearly indicate any restrictions on use.</p>",
  "accessibilityInfo" : "Accessibility info",
  "accessKeys" : "Access keys",
  "accessKeysText1" : "<p>Access keys are a navigation device enabling you to get around this web site using your keyboard.</p><p>In-depth information about access keys can be found at <a class='external' target='_blank' href='http://www.w3.org/TR/WCAG10-HTML-TECHS/#link-accesskey'>W3C Accessibility Guidelines</a>.</p>",
  "availableAccessKeys" : "Available access keys",
  "availableAccessKeysList": "<p>This site uses a setup that closely matches most international recommendations on access keys. These are:</p><ul><li>0 - Home</li><li>Generic information<ul><li>1 - OSH authorities</li></ul></li><li>Steering of OSH<ul><li>2 - Regulation</li></ul></li><li>OSH outcomes and working conditions<ul><li>3 - Work accidents</li></ul></li><li>OSH infrastructure<ul><li>4 - Enforcement capacity</li></ul></li><li>5 - About the system</li><li>M - Site map</li><li>C - Contact Us</li><li>K - Accessibility</li><li>P - Privacy notice</li><li>N - Legal notice</li></ul>",
  "differentWebBrowsers" : "Using access keys in different web browsers",
  "table": "<table><thead><tr><th>Browser</th><th>Windows</th><th>Linux</th><th>Mac</th></tr></thead><tbody><tr><td>Internet explorer</td><td>[Alt] + accesskey</td><td>N/A</td><td></td></tr><tr><td>Chrome</td><td>[Alt] + accesskey</td><td>[Alt] + accesskey</td><td>[Control] [Alt] + accesskey</td></tr><tr><td>Firefox</td><td>[Alt][Shift] + accesskey</td><td>[Alt][Shift] + accesskey</td><td>[Control] [Alt] + accesskey</td></tr><tr><td>Safari</td><td>[Alt] + accesskey</td><td>N/A</td><td>[Control] [Alt] + accesskey</td></tr><tr><td>Opera</td><td colspan='3'><p>[Opera 15 or newer: [Alt] + accesskey</p><p>Opera 12.1 or older: [Shift] [Esc] + accesskey</p></td></tr></tbody></table>",
  "privacyNotice": "Privacy notice",
  "organizational":"Organizational part of the Agency entrusted with the processing of personal data",
  "Andrew":"Andrew Smith, Head of Communication and Promotion Unit",
  "Purpose":"Purpose of processing",
  "forThe":"For the purpose of producing anonymous statistics on the use of this website, log files are created for each access to the website, containing the following aggregated data: total number of visits, countries of the users, duration of sessions, and the path followed by the users during the sessions.",
  "Type": "Type of data processed",
  "Those":"Those log files contain the following information:",
  "ulTypeData":"<ul><li>The user’s IP address</li><li>The date and time when the user’s request to access the website reached the web server</li>  <li>The requested URL</li><li>The HTTP return code served to the requester (the user)</li><li>The requester’s processing time</li><li>The requester’s user agent string.</li></ul>",
  "LegalBasis":"Legal basis",
  "Council":"Council Regulation (EC) No. 2062/94 of 18/07/1994 establishing the European Agency for Safety and Health at Work and subsequent amendments.",
  "Lawfulness":"Lawfulness of processing",
  "TheProcessing":"<p>The processing is based on Article 5(a) of <a class='external' target='_blank' href='http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2001:008:0001:0022:en:PDF'>Regulation (EC) No. 45/2001 of the European Parliament and the Council of 18 December 2000 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movement of such data</a> (hereinafter, Regulation (EC) No. 45/2001).</p>",
  "DataRecipients":"Data recipients",
  "accessToPersonal":"Access to the personal data is granted on the basis of the role and responsibilities of the subjects involved (“need to know” principle):",
  "DulyAppointed":"<ul><li>Duly appointed EU-OSHA staff</li><li>External provider hosting EU-OSHA’s server</li><li>Legal Service, Civil Service Tribunal, the European Data Protection Supervisor, the European Anti-Fraud Office (OLAF), the European Ombudsman, the Court of Auditors, the Internal Audit Service, if applicable.</li></ul>",
  "AllTheRecipients":"<p>All the recipients mentioned above are bound by <a class='external' target='_blank' href='http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2001:008:0001:0022:en:PDF'>Regulation (EC) Nº 45/2001 of the European Parliament and of the Council of 18 December 2000</a> on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movement of such data. EU-OSHA will not disclose personal data to third parties. EU-OSHA will not divulge personal data for direct marketing for commercial purposes.</p>",
  "Cookies":"Cookies",
  "cookiesText":"<p>This website will set temporary session cookies whenever you visit the site. These cookies are needed to allow the session. They will be deleted when you close your browser session. The user’s IP address is not stored in any cookie. Cookies have a unique ID to identify the sessions which is completely anonymous for the purpose of enabling the session.</p><p>This website uses <strong>Piwik</strong>, a software to generate web statistics, that is entirely hosted in EU-OSHA’s servers, located in the European Union. Piwik will store cookies in your computer, but no personal data will be collected. An anonymous ID will enable piwik to identify your session, but this ID is meaningless to anybody else, and it cannot be used to identify an individual user.</p><p><strong>If you do not want EU-OSHA to track your activity through Piwik, you can opt-out from Piwik by clicking in the box below.</strong></p>",
  "youMayChooseNot":"You may choose not to have a unique web analytics cookie identification number assigned to your computer to avoid the aggregation and analysis of data collected on this website.<br>To make that choice, please click below to receive an opt-out cookie",
  "textCheck1":"You are currently opted in. Click here to opt out.",
  "optOutComplete":"Opt-out complete; your visits to this website will not be recorded by the Web Analytics tool.<br>Note that if you clear your cookies, delete the opt-out cookie, or if you change computers or Web browsers, you will need to perform the opt-out procedure again.",
  "textCheck2":"You are currently opted out. Click here to opt in",
  "TheDataS":"The data subject’s rights",
  "textDataSubjects":"<p>Data subjects have the right to access, rectify and block their information (in case of inaccuracy of data), request their cancellation and object about their processing on the cases foreseen in Articles 13,14,15, 16 and 18 of Regulation (EC) N. 45/2001.</p><p>Should you have queries or complaints regarding the collecting, processing or use of your personal data, please contact us at: <a href='mailto:information@osha.europa.eu'>information@osha.europa.eu</a>, including in the subject the words “data protection”.</p>",
  "InformationConservation":"Information on the conservation period of data",
  "TheInformation":"<p>The information contained in the log files are kept for 2 years in EU-OSHA’s server hosted by an external provider located in the European Union.</p><p>Data for the creation of anonymous statistical reports will be kept for a longer period.</p>",
  "SecurityMeasures":"Security measures",
  "WeTakeAp":"<p>We take appropriate security measures to protect against unauthorised access to or unauthorised alteration, disclosure or destruction of data. These include internal reviews of our data collection, storage and processing practices and security measures, including appropriate encryption of communication and physical security measures to guard against unauthorised access to systems where we store personal data.</p>",
  "Request":"Request for information",
  "ForAnyF":"<p>For any further information regarding the handling of their personal data, data subjects can address their request to EU-OSHA Data Protection Officer at: <a href='mailto:dpo@osha.europa.eu'>dpo@osha.europa.eu</a>.</p>",
  "Recourse": "Recourse to the EDPS",
  "DataSub":"<p>Data subjects are entitled to make recourse to the European Data Protection Supervisor: <a class='external' target='_blank' href='http://www.edps.europa.eu/'>http://www.edps.europa.eu</a>, should they consider that the processing operations do not comply with Regulation (EC) No. 45/2001.</p>",
  "Processing": "Date when processing starts",
  "DateAccess":"<p>Date of access to the website.</p><p><i>Privacy statement last updated: 6/20/2019 4:21:38 PM</i></p>",
  "siteMap":"Site Map"
}
